{"infoTargets": [
  {
    "name": "Sentralbygget - Hangaren",
    "information": "Hangaren har en av NTNU's største kantiner med nytt middagstilbud, og mye annet godt, hver dag.",
    "lat": 63.416604,
    "lon": 10.405
  },
  {
    "name": "Frimerket",
    "information": "På høsten arrangeres karrieredagene i et svært telt hvor studenter kan møte potensielle arbeidsgivere",
    "lat": 63.418382,
    "lon": 10.403367
  },
  {
    "name": "Frimerket",
    "information": "Før høstsemesteret starter, samles alle nye studenter til immatrikluering for å markere det nye studieåret.",
    "lat": 63.418748,
    "lon": 10.402626
  },
  {
    "name": "Sentralbygget",
    "information": "Midt i sentralbygget kan du spille bord-tennis og brettspill når du trenger et lite avbrekk fra studiet.",
    "lat": 63.416918,
    "lon": 10.404233
  },
  {
    "name": "Sentralbygget - Akademika",
    "information": "På Akademika har du tilgang til lærebøker, skrivesaker, NTNU merch og masse annet nyttig.",
    "lat": 63.416931,
    "lon": 10.405150
  },
  {
    "name": "Sentralbygget - Stripa",
    "information": "Det er nesten alltid studentorganisasjoner som ønsker å dele et ord (og kanskje en goodie-bag) med deg på Stripa.",
    "lat": 63.418231,
    "lon": 10.403218
  },
  {
    "name": "Fadderuka",
    "information": "Nye studenter inviteres til fadderuka hvor du kan møte nye venner, delta på aktiviteter, og bli bedre kjent med ditt studiested.",
    "lat": 63.419615,
    "lon": 10.400485
  },
  {
    "name": "Fagene",
    "information": "Det er vanlig å ha rundt 4 fag per semester, ofte med eksamen i dem alle på slutten av semesteret.",
    "lat": 63.416235,
    "lon": 10.403558
  },
  {
    "name": "Øvinger",
    "information": "I tillegg til 1-2 forelesninger i uken, har de fleste fag små innleveringer hver eller annehver uke.",
    "lat": 63.416287,
    "lon": 10.405309
  },
  {
    "name": "Studentkontaktene",
    "information": "Studentkontaktene kan hjelpe deg med spørsmål eller ønsker om tilrettelegging rundt ditt studie.",
    "lat": 63.417922,
    "lon": 10.402931
  },
  {
    "name": "Linjeforeninger",
    "information": "Hvert studie har en linjeforening, styrt av studiets studenter, som tilbyr fritidsaktiviteter og presentasjoner året rundt.",
    "lat": 63.418088,
    "lon": 10.404084
  }
]}
